"DISTRIBUTION_TITLE" = "PowerPoint Compressor";

"INSTALLER_CHOICE_1_DESCRIPTION" = "Minimum required installation. You must be running Mac OS 10.7 or newer for this software to run. You must install it to /Applications.";

"INSTALLER_CHOICE_1_TITLE" = "PowerPoint Compressor (PPTXKey)";

"REQUIREMENT_FAILED_MESSAGE_VOLUME_CHECK_1" = "Your system does not meet the minumum operating system version (10.7) for this software.";

